export const faqData = [
    { 
        id: 1, 
        title: 'Як швидко навчитися плавати?', 
        body: ['На відміну від жорстких контактних видів спорту таких, як біг та їзда на велосипеді – плавання є активністю, що допомагає відновитися після травм. Воно надає повітряну подушку й водяний опір без тиску на суглоби.', 'Плавання також зміцнює сполучну тканину твого тіла, тому що для подолання природної щільності води навантаження припадає на твої м’язи.']
    },
    { 
        id: 2, 
        title: 'Чому у мене все болить після тренувань?', 
        body: ['На відміну від жорстких контактних видів спорту таких, як біг та їзда на велосипеді – плавання є активністю, що допомагає відновитися після травм. Воно надає повітряну подушку й водяний опір без тиску на суглоби.', 'Плавання також зміцнює сполучну тканину твого тіла, тому що для подолання природної щільності води навантаження припадає на твої м’язи.']
    },
    { 
        id: 3, 
        title: 'Чому такі ранні тренування та незручний розклад?', 
        body: ['На відміну від жорстких контактних видів спорту таких, як біг та їзда на велосипеді – плавання є активністю, що допомагає відновитися після травм. Воно надає повітряну подушку й водяний опір без тиску на суглоби.', 'Плавання також зміцнює сполучну тканину твого тіла, тому що для подолання природної щільності води навантаження припадає на твої м’язи.'] 
    },
    { 
        id: 4, 
        title: 'Який інвентар потрібен щоб приступити до тренувань?', 
        body: ['На відміну від жорстких контактних видів спорту таких, як біг та їзда на велосипеді – плавання є активністю, що допомагає відновитися після травм. Воно надає повітряну подушку й водяний опір без тиску на суглоби.', 'Плавання також зміцнює сполучну тканину твого тіла, тому що для подолання природної щільності води навантаження припадає на твої м’язи.']
    },
    { 
        id: 5, 
        title: 'Я боюся, що у мене будуть величезні плечі', 
        body: ['На відміну від жорстких контактних видів спорту таких, як біг та їзда на велосипеді – плавання є активністю, що допомагає відновитися після травм.']
    }
]