import img1 from '../img/snezko.png'
import img1Webp from '../img/webp/snezko.webp'
import img2 from '../img/not-snezko.png'
import img2Webp from '../img/webp/not-snezko.webp'

export const slidesData = [
    {
        id: 1,
        description: 'Призер чемпионатов Украины по плаванию в категории Мастерс / Победитель стартов по плаванию на Открытой воде / Участник фитнес конфенций и семинаров / Дипломированный специалист в области физического воспитания и спорта.',
        quote: 'Завжди можна зробити краще! Це стосується будь-якої частини нашого життя чи роботи, так саме й у спорті. Вірю та знаю це. Тому вперед до мети разом!',
        name: 'Олексій Снежко',
        image: img1,
        imageWebp: img1Webp
    },
    {
        id: 2,
        description: 'Призёр Чемпионата Украины по плаванию, призёр и чемпион Киева, чемпион Oceanman Odessa 2020. Тренер с 9-летним стажем. Высшее профильное образование',
        quote: 'Плавання-це не тільки про рухи та дихання у воді, це про легкість, про здоров\'я, та нового себе! Треба спробувати, а потім приходити ще та й ще!',
        name: 'Ігор Лук’янчук',
        image: img2,
        imageWebp: img2Webp
    }
]